export const footBlocks = [
    {
        title: 'Рынок',
        text: 'Добрый вечер, подскажите работает ли центральный колхозный рынок, давно в город не выезжал.'
    },
    {
        title: 'ГИБДД рейд',
        text: 'На пересечении ул. Революции и Комсомольского проспекта 7 экипажей ГИБДД дежурят'
    },
    {
        title: 'Компрос 44.',
        text: 'На крышу витрины магазина упал кот. Уже сутки там сидит , слезть не может. на 2м этаже никого нет, или не открывают. Приезжали спасатели, кот к ним не пошел. убегает вдоль дома (('
    },

]